Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/haittaavatko_valtionrajat_yhteistyota_.html.tmx
Source language: fin
Languages: sms

source: Haittaavatko valtionrajat yhteistyötä?
sms: Lij-a riikkraajin häiʹtt õhttsažtuõjju?

source: Onko teidän laitoksellanne koettu, että valtionrajat aiheuttavat haasteita ja ongelmia?
sms: Lij-a tij stroiʹttlest jurddum, što riikkraaj tuejjte vaʹǯǯtõõzzid da probleeʹmid?

source: Saamelainen rajahaittalautakunta haluaisi saada tietoja kokemuksistanne ja pyytää ehdotuksia työhönsä.
sms: Sääʹm raajjhäiʹttluʹvddkåʹdd haaʹleʹče vuäǯǯad teâđaid tij vaʹǯǯtõõzzin da raukkâd eʹtǩǩõõzzid tuâjjses.

source: Saamelaisen rajahaittalautakunnan on nimennyt Saamelainen parlamentaarinen neuvosto (SPN) ja se on kolmen saamelaiskäräjien yhteistyöelin.
sms: Sääʹm raajjhäiʹttluʹvddkååʹdd lij nõõmääm Sääʹm parlamentaarlaž suåvtõs (SPN) da tõt lij koolm sääʹmteeʹǧǧ õhttsažtuâjjorgaan.

source: Lautakunnan tehtävänä on identifioida niin sanottuja rajahaittoja, mitkä vaikeuttavat yhteistyötä ja yhteyttä saamelaisten kesken kunkin valtion rajojen kohdalla sekä aiheuttavat haasteita yksittäisille ihmisille, perheille, järjestöille, laitoksille tai elinkeinonharjoittajille.
sms: Luʹvddkååʹdd tuâjjan lij identifiâʹstted nuʹtt sarnnum raajjhääitaid, kook vaigsmâʹtte õhttsažtuâj da õhttvuõđ säʹmmlai kõõsk riikk raaji puõtt di tuejjte vaʹǯǯtõõzzid oummid õhttu, piârrjid, organisaatioid, stroiʹttlid leʹbe jieʹllemvueʹǩǩharjjteeʹjid.

source: Onko teidän organisaatiossanne kokemuksia, joita lautakunnan tulisi tietää?
sms: Lie-ǥo tij organisaatiost puättam ouʹdde vaʹǯǯtõõzz, koi pirr luʹvddkååʹdd leʹčči pueʹrr tieʹtted?

source: Me tarvitsemme teidän apuanne!
sms: Mij taarbšep tij vieʹǩǩ!

source: Ota yhteyttä meihin ja kirjoita osoitteeseen samediggi@samediggi.no ja merkitse sähköpostiin “sámi rádjahehttehuslávdegoddi”.
sms: Vääʹld õhttvuõđ miʹjjid da ǩeeʹrjet addrõʹsse samediggi@samediggi.no da miârk neʹttpååšta “sámi rádjahehttehuslávdegoddi”.

source: Mielellään voit kirjoittaa haasteistasi.
sms: Miõlsteen väʹlddep vuâstta ǩeeʹrjtõõzzid vaʹǯǯtõõzzi pirr.

source: Lautakunta haluaa saada laajasti ymmärrystä haasteista, joita rajat saamelaisalueella aiheuttavat.
sms: Luʹvddkåʹdd haaʹlad vuäǯǯad veiddsõs fiʹttjõõzz vaʹǯǯtõõzzin, koid raaj sääʹmvuuʹdest tuejjte.

source: Lautakunta haluaa ehdotuksia 15.4.2020 mennessä.
sms: Luʹvddkåʹdd haaʹlad eʹtǩǩõõzzid 15.4.2020 mõõneeʹst.

source: Esimerkkejä aiheista, jotka ovat merkityksellisiä lautakunnalle:
sms: Ouddmiârk aaʹššin, koin lij miârktõs luʹvddkådda:

source: Työ – rajan yli tapahtuva työssäkäynti
sms: Reâugg – rââst raaj reâuǥast jååttmõš

source: Kansalaisuus – yksittäisten ihmisten ja perheiden haasteet “asuttaessa kahdessa valtiossa”
sms: Meersažvuõtt– oummu õhttu da piârrji vaʹǯǯtõõzz “kuõiʹt jânnmest jälsteeʹn”

source: Koulu – peruskouluyhteistyö raja-alueilla
sms: Škooul – vuâđđškooul õhttsažtuâjj raajjvuuʹdin

source: Ylempi koulutus – yhteiset saamelaiset koulutukset ja opiskelijaelämä
sms: Õllʼjab škooultõs– õhttsaž sääʹm škooultõõzz da mättʼtõõttijieʹllem

source: Terveys – tarjonta raja-alueilla ja yhteinen tarjonta
sms: Tiõrvâsvuõtt – taʹrjjummuš raajjvuuʹdin da õhttsaž taʹrjjummuš

source: Käsityöt, myynti ja kulttuuri – kulttuurityö ja myynti rajan toiselle puolelle
sms: Ǩiõtt-tuâj, kaaupšummuš da kulttuur – kulttuurtuâjj da kaaupšummuš nuuʹbb beälla raaj

source: Poroelinkeino raja-alueilla – petopolitiikka, myös korvausasiat, eläinlääkäriasiat jne. (lautakunnalla ei ole tarkoitus arvioida laidunnusasioita).
sms: Puäʒʒjieʹllemvueʹǩǩ raajjvuuʹdin– näuʹddpolitikk, koʹrvvõsääʹšš mieʹldd looǥǥeeʹl, žeevaidåhttarääʹšš dno. (luʹvddkååʹddest ij leäkku juurd ärvvtõõllâd palggâmaaʹššid).

source: Projektihallinnointi – tukijärjestelmät ja yhteiset projektit
sms: Projeʹkttvaaldšummuš– tuärjjriâšldõõǥǥ da õhttsaž projeeʹkt

source: Lautakunnan jäsenet:
sms: Luʹvddkååʹdd vuäzzla:

source: Runar Myrnes Balto, lautakunnan puheenjohtaja (Norjan puolelta) Anders Kråik, jäsen (Ruotsin puolelta) Ulla Magga, jäsen (Suomen puolelta)
sms: Runar Myrnes Balto, luʹvddkååʹdd saaǥǥjååʹđteei (Taarrjânnam beäʹlnn) Anders Kråik, vuäzzlaž (Ruõccjânnam beäʹlnn) Ulla Magga, vuäzzlaž (Lääʹddjânnam beäʹlnn)

source: Kuva: Åse M.P. Pulk/Sámediggi
sms: Snimldõk: Åse M.P. Pulk/Sámediggi
